{
    "WELCOME": "¡Bienvenido!",
    "ANIMATOR": "Animador",
    "FREE_MONEY": "Moneda libre",
    "DEBT_MONEY": "Moneda deuda",
    "GAME_NOTICE": "Instrucciones de Juego",
    "BY_DEFAULT": "por defecto",
    "VALUES_BY_DEFAULT": "Valores por defecto",
    "CANCEL": "Anular",
    "OK": "OK",
    "HOME": {
        "WELCOME": "¡Descubre la moneda libre a través del juego!",
        "INSTALL": "Instalar la aplicación",
        "CREATE_GAME": "Crear una partida",
        "JOIN_GAME": "Unirse a una partida",
        "HOW_TO_PLAY": "¿Cómo funciona?",
        "FUND_RAISE": "Un fondo común para sostenerme, ",
        "IN": "en",
        "OR_IN": " o en",
        "LINK_SAY_HI": "Es por aquí",
        "LOOKING_FOR_PAPER_GAME": "¿El juego original en versión papel?",
        "SAY_HI": "¿Qué necesitas, ayuda, aportar una idea, señalar un error, o simplemente quieres saludar?"
    },
    "GAME": {
        "OPEN": "Abierto para unirse",
        "PLAYING": "En curso",
        "END_GAME": "Juego terminado",
        "STOP_ROUND": "Ronda terminada",
        "START_GAME": "Juego iniciado",
        "INTER_ROUND": "Visita interna"
    },
    "MASTER": {
        "SCAN_QR": "ve a {{webHost}} y luego haz clic en \"unirse\" !",
        "JOIN": "Únete al juego {{name}}",
        "GUNY_WELCOME": "¡Ey! Escanea mi código QR para unirte.",
        "TYPE_OF_MONEY": "Tipo de moneda",
        "GAME_OPTION": "Opciones de Juego",
        "START": "Comenzar",
        "ROUND": "ronda",
        "LIVE_EVENT_BTN": "Resultados en vivo",
        "RESET": "REINICIAR",
        "WAITING": "Todavía {{count}} jugador(es) antes de comenzar",
        "START_ROUND": "Empezar la ronda",
        "STOP_ROUND": "Detener",
        "NEXT_ROUND": "Siguiente ronda",
        "SEND_SURVEY": "Lanzar el cuestionario y mostrar los resultados",
        "SHOW_RESULTS": "Juego terminado, mostrar los resultados",
        "BANK_BTN": "Ver la banca",
        "USERS_CONNECTED": "Jugadores conectados",
        "PLAYERS": "Jugadores",
        "DELETE_USER": "¿Quitar a un jugador?"
    },
    "NOTICE": {
        "TITLE": "Instrucciones de uso",
        "INTRO_2": "Compara los efectos de sus decisiones y descubre el complejo funcionamiento del sistema económico de una manera cautivadora e interactiva.",
        "INTRO_4": "Un juego diseñado para despertar tu curiosidad y estimular que reflexiones sobre la economía, mientras te diviertes.",
        "PLAYERS": "(De 6 a 25 jugadores).",
        "TITLE_GOAL": "Propósito del juego",
        "GOAL_1": "El objetivo es simular dos sistemas monetarios, uno en moneda deuda y otro en moneda libre.",
        "GOAL_3": "Una partida dura entorno a 20 a 25 min. por moneda.",
        "GOAL_4": "(que hacen, en total, de 40 a 50 minutos, más un tiempo de discusión)",
        "GOAL_6": "Cada jugador debe maximizar sus valores económicos (recursos y moneda) dentro del tiempo asignado.",
        "GOAL_7": "Para lograrlo, cada jugador dispone de una moneda y de tarjetas de recursos, que puede comprar o vender a los otros participantes.",
        "TITLE_SETUP": "Configuración",
        "SETUP_2": "Los nuevos jugadores son invitados a crearse un avatar a su llegada.",
        "SETUP_3": "(El color del cabello será tu color en el gráfico de resultados, así que no dudes en ser \"colorido\" :)",
        "SETUP_4": "Al inicio de la partida, cada jugador recibe 4 cartas de recursos de bajo valor económico, extraídas al azar.",
        "SETUP_6": "En moneda libre, el primer dividendo universal (D.U.) se da justo al comenzar el juego, y después, cada minuto, de forma automática.",
        "SETUP_7": "En Moneda deuda, el animador u otra persona debe desempeñar el papel del banquero.",
        "SETUP_8": "No se entrega moneda automáticamente; debes pedir un préstamo al banco para tener moneda, antes del inicio de la ronda, y si es necesario durante el juego.",
        "INTRO_1": "Sumérgete en una experiencia divertida e inmersiva donde exploras la creación monetaria, la economía y sus impactos dependiendo de los tipos de monedas que elijas.",
        "INTRO_3": "Cada partida te permite experimentar escenarios únicos, mientras aprendes a dominar la dinámica monetaria de una manera atractiva y divertida.",
        "SETUP_5": "Hay 4 niveles de valor (alimentario, de conocimiento, energético, tecnológico), y cada tarjeta tiene un precio asociado a su nivel de valor. Estos precios por nivel son visibles desde la pantalla de creación de la partida. El precio de cada tarjeta se recuerda también en su reverso.",
        "GOAL_2": "Dependiendo del tipo de moneda utilizada, las dinámicas económicas y las oportunidades de intercambio evolucionarán, añadiendo una dimensión estratégica única para cada partida.",
        "GOAL_5": "Entonces, estas dos partidas son útiles para comparar los resultados entre ellas, arrojar luz sobre sus diferencias, y lo que han permitido hacer colectivamente, o no.",
        "GOAL_8": "El desafío consiste en ensamblar cuadrados de 4 cartas idénticas, para luego transformarlas en cartas de mayor valor para aumentar sus recursos. De este modo podrá revender su producción.",
        "SETUP_1": "El animador crea la partida, y se crea un código QR para ayudar a los jugadores a unirse al juego"
    },
    "HELLO": "¡Hola!"
}
