{
	"HELLO": "Bonjour!",
	"WELCOME": "Bienvenue !",
	"ANIMATOR": "Animateur",
	"MONEY_FREE": "Monnaie libre",
	"MONEY_DEBT": "Monnaie dette",
	"GAME_NOTICE": "Notice de Jeu",
	"CANCEL": "Annuler",
	"HOME": {
		"WELCOME": "Découvrez la monnaie libre par le jeu !",
		"INSTALL": "Install l'application",
		"CREATE_GAME": "Créer une partie",
		"JOIN_GAME": "Rejoindre une partie",
		"HOW_TO_PLAY": "Comment çà marche ?",
		"FUND_RAISE": "Une cagnotte pour me soutenir, ",
		"IN": "en",
		"OR_IN": " ou en",
		"SAY_HI": "Besoin d'aide, t'as une idée, t'as un bug, ou simplement faire coucou ?",
		"LINK_SAY_HI": "c'est par ici",
		"LOOKING_FOR_PAPER_GAME": "Le jeu original en version papier ?"
	},
	"MASTER": {
		"SCAN_QR": "va sur {{webHost}}, puis clique sur 'rejoindre' !",
		"JOIN": "Rejoins la partie {{name}}",
		"GUNY_WELCOME": "Hey ! Scan mon QR Code pour rejoindre.",
		"TYPE_OF_MONEY": "Type de monnaie",
		"CARD_LV1": "Alimentation",
		"CARD_LV2": "Culture et savoir",
		"CARD_LV3": "Energie",
		"CARD_LV4": "Technologie",
		"GAME_OPTION": "Options de Jeu",
		"START": "Démarrer",
		"ROUND": "tour",
		"LIVE_EVENT_BTN": "Résultats live",
		"RESET": "RESET",
		"START": "Démarrer",
		"WAITING": "Encore {{count}} joueur(s) avant de démarrer",
		"START_ROUND": "Commencer le tour",
		"STOP_ROUND": "Stop",
		"NEXT_ROUND": "Tour suivant",
		"SEND_SURVEY": "Lancer le questionnaire et afficher les resultats",
		"SHOW_RESULTS": "Jeu terminé, afficher les resultats",
		"BANK_BTN": "Voir la banque",
		"DELETE_USER": "Supprimer un joueur ?",
		"USERS_CONNECTED": "Joueurs connectés",
		"PLAYERS": "Joueurs",
		"KILL_USERS": "faire passer la mort ?"
	},
	"NOTICE": {
		"TITLE": "Notice d'utilisation",
		"INTRO_1": "Plongez dans une expérience ludique et immersive où vous explorez la création monétaire, l'économie et leurs impacts en fonction des types de monnaies que vous choisissez.",
		"INTRO_2": "Comparez les effets de vos décisions et découvrez les rouages complexes du système économique de manière captivante et interactive.",
		"INTRO_3": "Chaque partie vous permet d'expérimenter des scénarios uniques, tout en apprenant à maîtriser les dynamiques monétaires de façon engageante et amusante.",
		"INTRO_4": "Un jeu conçu pour éveiller votre curiosité et stimuler votre réflexion sur l'économie, tout en vous divertissant.",
		"PLAYERS": "(De 6 à 25 joueurs).",
		"TITLE_GOAL": "But du jeu",
		"GOAL_1": "Le but est de simuler deux systèmes monétaires, l'une en monnaie dette et l'autre en monnaie libre.",
		"GOAL_2": "Selon le type de monnaie utilisé, les dynamiques économiques et les opportunités d'échanges évolueront, ajoutant une dimension stratégique unique à chaque partie.",
		"GOAL_3": "Une partie dure environ de 20 à 25mn par monnaie.",
		"GOAL_4": "(soit au total, 40 à 50mn, plus un temps de discussion)",
		"GOAL_5": "Ces deux parties sont donc utile pour comparer les résultats entre elles, mettre en lumiere leurs differences et ce qu'elles ont permis de faire collectivement ou pas.",
		"GOAL_6": "Chaque joueur doit maximiser ses valeurs économiques (ressources et monnaie) dans le temps impartie.",
		"GOAL_7": "Pour y parvenir, chaque joueur dispose d'une monnaie et de cartes ressources qu'il peut acheter ou vendre aux autres participants.",
		"GOAL_8": "Le défi consiste à assembler des carrés de 4 cartes identiques, puis à les transformer en cartes de valeur supérieure pour augmenter ses ressources. Il pourra ainsi revendre sa production.",
		"TITLE_SETUP": "Mise en place",
		"SETUP_1": "L'animateur créé la partie, un QRCode est créer pour aider les joueurs à rejoindre la partie",
		"SETUP_2": "Les nouveaux joueurs, sont invité à crée un avatar à l'arrivé.",
		"SETUP_3": "(La couleur des cheveux sera votre couleur sur le graphique des résultats, donc n'hésitez pas à être 'coloré' :)",
		"SETUP_4": "Au démarrage de la partie, chaque joueur reçoit 4 cartes ressources de faible valeur économique, tiré au sort.",
		"SETUP_5": "Il existe 4 niveaux de valeur (alimentaire, connaissance, énergie, technologie) et chaque cartes ont un prix associé à leur niveau de valeur. Ces prix par niveau, sont visible dés l'écran de creation de partie. Le prix de chaque cartes est aussi rappelé au dos de celles-ci.",
		"SETUP_6": "En monnaie libre, le première dividende universel (D.U) est versé au tout début du jeu et reversé toutes les minutes automatiquement.",
		"SETUP_7": "En Monnaie dette, l'animateur ou une autre personne doit jouer le role du banquier.",
		"SETUP_8": "Aucune monnaie n'est versée automatiquement il faut contracter un crédit auprès de la banque pour avoir de la monnaie, avant le début du tour et au besoin pendant le jeu.",
		"SETUP_9": "Le crédit est à rembourser intégralement toutes les 5 minutes à partir de la contraction de celui ci (ou au début de partie), ou à prolonger par paiement d'un intérêt.",
		"SETUP_10": "pour plus de details, voir le paragraphe: La banque et le rôle du banquier.",
		"TITLE_SELL": "Vendre une carte",
		"SELL_1": "Cliquez sur la carte que vous souhaitez vendre.",
		"SELL_2": "Elle se retourne, Un QRCode s'affiche.",
		"SELL_3": "Un petit \"ShortCode\" au milieu est généré (code valable uniquement lorsque visible).",
		"SELL_4": "Montrer ce QR code ou les 3 chiffres à votre acheteur.",
		"TITLE_BUY": "Acheter une carte",
		"BUY_1": "Cliquez sur \"Acheter\" en bas à droite de votre écran.",
		"BUY_2": "(Si le bouton est désactivé, c'est que la partie n'a pas encore commencé ou est déjà terminée)",
		"BUY_3": "Deux possibilités pour acheter une carte:",
		"BUY_4": "Par QRcode (mode par défaut)",
		"BUY_5": "En cliquant sur acheter, la caméra s'active et vous pouvez scanner le QRCode de la carte souhaitée sur l'écran du vendeur.",
		"BUY_6": "Par Shortcode",
		"BUY_7": "Désactivez la caméra à coté du bouton acheter.",
		"BUY_8": "En cliquant sur acheter, un clavier s'affiche et vous pouvez saisir le code qui est écrit au milieu du QRCode de la carte de votre vendeur.",
		"TITLE_PRODUCTION": "Produire une carte supérieure",
		"PROD_1": "Au coin de la carte s'affiche le nombre de cartes identiques et empilées que vous avez en votre possession.",
		"PROD_2": "Ces cartes peuvent être vendues, comme toutes les autres, mais une par une.",
		"PROD_3": "Une fois le compte obtenu (4 en général), un bouton s'affiche pour construire et obtenir votre carte de valeur supérieure comme suit :",
		"TITLE_BANK": "La banque et le rôle du banquier",
		"BANK_1": "Pour accéder aux fonctionnalités de la Banque (uniquement en monnaie dette), il suffit de cliquer sur le bouton \"Banque\" depuis la vue principale pour démarrer ou stopper une partie de jeu.",
		"BANK_2": "La Banque nécessite une personne \"à temps plein\" (souvent l'animateur) pour octroyer et gérer les crédits des joueurs, connaître la monnaie en circulation, adapter en conséquence les taux d'intérêts et les saisies en cas défaut de paiements.",
		"BANK_3": "La banque dispose d'indicateurs économiques pour faciliter le rôle du banquier.",
		"BANK_4": "Monnaie en circulation",
		"BANK_5": "Pour un bon fonctionnement de la partie il est intéressant de maintenir au moins une moyenne de 2€ par joueur.",
		"BANK_6": "En cas de récession, il est tout à fait possible de faire un appel et proposer aux joueurs des taux bas, voire à 0% d'intérêt exceptionnellement, afin de faire remonter la moyenne par joueur.",
		"BANK_7": "Contracter un Crédit",
		"BANK_8": "Depuis la vue \"Banque\", cliquer sur le bouton \"Octroyer un crédit\": une dialogue s'affiche pour saisir les paramètres de crédit (crédit et intérêt) et la personne demandeuse.",
		"BANK_9": "Un crédit a une échéance de 5mn à partir de la contractualisation.",
		"BANK_10": "Lorsque cette échéance est échue, il est demandé au joueur de rembourser ou de prolonger le crédit.",
		"BANK_11": "Prolongement d'un crédit:",
		"BANK_12": "Si le joueur le souhaite ou s'il n'a pas le choix, il peux le prolonger de 5 minutes par le paiement de l'intérêt tel que contracté.",
		"BANK_13": "Une nouvelle échéance à 5 minutes sera appliquée.",
		"BANK_14": "Défaut de paiement",
		"BANK_15": "A échéance du temps imparti, si le joueur ne peut plus payer l'intérêt, il lui est demandé d'aller voir la banque.",
		"BANK_16": "Le banquier voit le crédit concernant le joueur en défaut de paiement.",
		"BANK_17": "Une saisie est effectuée sur les biens (cartes et monnaies) pour rembourser le crédit, une décote est appliquée sur la saisie.",
		"BANK_18": "A défaut d'avoir pu rembourser intégralement avec les cartes, le banquier se voit dans l'obligation de définir une durée de prison.",
		"BANK_19": "Cette durée est comprise entre 1 et 5 minutes maximum, selon la gravité.",
		"BANK_20": "Pour l'immersion du jeu, le joueur doit être exclu dans un coin de la pièce.",
		"BANK_21": "exemple de saisie:",
		"TITLE_DEATH": "La mort dans le jeu",
		"DEATH_1": "La mort fait aussi partie de la simulation",
		"DEATH_2": "Toutes les 4 minutes une victime est choisie au hasard, si c'est vous, vous serez invité à créer un nouveau personnage dans la foulée. l'idée est de pouvoir simuler l'impact d'une quantité d'argent non transmis",
		"DEATH_3": "Vos résultats seront bien cumulés, avec votre deuxième vie pour les statistiques en fin de partie. Normalement tout le monde y passe ;)",
		"TITLE_FOOTER": "Note de bas de page",
		"FOOTER_1": "Si une carte manque ou si un bug apparaît, signalez-le à l'animateur.",
		"FOOTER_2": "Cliquez sur le jeton de monnaie 🪙 en haut à gauche pour rafraîchir la page. Généralement, cela devrait \"nettoyer\" le bug 🐞."
	},
	"CARD": {
		"BUILD_UP_0": "Créer une carte savoir",
		"BUILD_UP_1": "Créer une carte Energie",
		"BUILD_UP_2": "Créer une carte Technologie",
		"BUILD_UP": "Créer une carte supérieur"
	},
	"BANK": {
		"TITLE": "Banque",
		"SUB_TITLE_IND": "Indicateurs économique courant",
		"MASS_MONEY": "Masse Monétaire en circulation",
		"AVG_PLAYERS": "Moyenne par joueur",
		"AVG_NOTICE": "Un ratio de minimum 2 est conseillé à maintenir, en dessous une crise de ressession se produit.\n Pour en sortir, vous pouvez peut etre faire des offres temporaire de baisse des taux,\n voir quand la crise est trop sévère, faire des taux 0% par exemple.",
		"CURRENT_DEBT": "Dettes courantes",
		"INTEREST_GAIN": "Intérêts récupérés",
		"RESSOURCES_GAIN": "Valeur total des ressources saisies",
		"PRISON": "Prison",
		"ASK_FREE": "Libérer un joueur ?",
		"SUB_TITLE_CREDITS": "Détails des crédits",
		"GIVE_CREDIT": "Octroyer un crédit",
		"SOLUTION": "(Si le joueur ne voit pas son crédit, rafraîchi sa page ! 😉 )",
		"NO_BANK_FREE_MONEY": "Pas de banque en monnaie libre ;)"
	},
	"CONTRACT": {
		"TITLE": "Contrat crédit",
		"CREDIT": "Crédit",
		"INTEREST": "Intéret",
		"RATE_INTEREST": "Taux d'interet",
		"CAN_CANCEL_CREDIT": "Annulation du crédit à tout moment en remboursant",
		"DETAILS": "Saisie d'un intérêt <b>{{amount}}</b> toutes les <b>{{timer}}</b> minutes,<br> jusqu'à remboursement complet du crédit + intérêt<br>",
		"WITH_PLAYER": "passer le contract avec",
		"SIGN": "Conclure"
	},
	"CREDIT": {
		"PAUSED_CREDIT": "Jeu en pause...",
		"RUNNING_CREDIT" : "En cours...",
		"REQUEST_CREDIT" : "Prolonger ?",
		"DEFAULT_CREDIT" : "Défaut de paiement",
		"CREDIT_DONE" : "Terminé",
		"SEIZE": "Saisir",
		"ANSWER": "Répondre",
		"SETTLE": "Rembourser",
		"DEBT": "Dette",
		"CREATED": "Créé",
		"NOTICE_INTEREST": "Intéret, payable pour prolonger de {{ interestMinutes }} minutes",
		"DONE_AT": "Clos le",
		"PROLONGATED": "Prolongé"
	}
}
